Repository: zizicici/Watermelon
Catalog: Watermelon/Resource/Localizable.xcstrings
Source language: en
Languages: de, es, es_419, fr, ja, ko, pt_br, pt_pt, ru, uk, zh_hans, zh_hant, zh_hk

# webdav.error.accessDenied
source: WebDAV access was denied (403). Check account permissions and endpoint path, then try again. Endpoint: %@
de: WebDAV-Zugriff wurde verweigert (403). Prüfen Sie die Kontoberechtigungen und den Endpunktpfad und versuchen Sie es erneut. Endpunkt: %@
es: Se ha denegado el acceso a WebDAV (403). Comprueba los permisos de la cuenta y la ruta del endpoint e inténtalo de nuevo. Endpoint: %@
es_419: Se denegó el acceso a WebDAV (403). Verifica los permisos de la cuenta y la ruta del endpoint e inténtalo de nuevo. Endpoint: %@
fr: L’accès WebDAV a été refusé (403). Vérifiez les autorisations du compte et le chemin du point d’accès, puis réessayez. Point d’accès : %@
ja: WebDAV へのアクセスが拒否されました（403）。アカウントの権限とエンドポイントのパスを確認してから、もう一度お試しください。エンドポイント：%@
ko: WebDAV 접근이 거부되었습니다(403). 계정 권한과 엔드포인트 경로를 확인한 뒤 다시 시도해 주세요. 엔드포인트: %@
pt_br: O acesso ao WebDAV foi negado (403). Verifique as permissões da conta e o caminho do endpoint e tente novamente. Endpoint: %@
pt_pt: O acesso ao WebDAV foi negado (403). Verifique as permissões da conta e o caminho do endpoint e tente novamente. Endpoint: %@
ru: WebDAV отказал в доступе (403). Проверьте права учётной записи и путь эндпоинта, затем повторите попытку. Эндпоинт: %@
uk: Доступ до WebDAV заборонено (403). Перевірте дозволи облікового запису та шлях кінцевої точки й спробуйте ще раз. Кінцева точка: %@
zh_hans: WebDAV 访问被拒绝 (403)。请检查账号权限和端点路径后重试。端点：%@
zh_hant: WebDAV 存取被拒絕 (403)。請檢查帳號權限和端點路徑後再試。端點：%@
zh_hk: WebDAV 存取被拒絕 (403)。請檢查帳號權限和端點路徑後再試。端點：%@

# webdav.error.authenticationFailed
source: WebDAV authentication failed. Check username and password, then try again. Endpoint: %@
de: WebDAV-Authentifizierung fehlgeschlagen. Prüfen Sie Benutzername und Passwort und versuchen Sie es erneut. Endpunkt: %@
es: Error de autenticación de WebDAV. Comprueba el nombre de usuario y la contraseña e inténtalo de nuevo. Endpoint: %@
es_419: Error de autenticación de WebDAV. Verifica el nombre de usuario y la contraseña e inténtalo de nuevo. Endpoint: %@
fr: Échec de l’authentification WebDAV. Vérifiez le nom d’utilisateur et le mot de passe puis réessayez. Point d’accès : %@
ja: WebDAV の認証に失敗しました。ユーザー名とパスワードを確認してから、もう一度お試しください。エンドポイント：%@
ko: WebDAV 인증에 실패했습니다. 사용자 이름과 비밀번호를 확인한 뒤 다시 시도해 주세요. 엔드포인트: %@
pt_br: A autenticação do WebDAV falhou. Verifique o nome de usuário e a senha e tente novamente. Endpoint: %@
pt_pt: A autenticação do WebDAV falhou. Verifique o nome de utilizador e a palavra-passe e tente novamente. Endpoint: %@
ru: Не удалось пройти аутентификацию WebDAV. Проверьте имя пользователя и пароль и повторите попытку. Эндпоинт: %@
uk: Помилка автентифікації WebDAV. Перевірте ім’я користувача та пароль і спробуйте ще раз. Кінцева точка: %@
zh_hans: WebDAV 认证失败。请检查用户名和密码后重试。端点：%@
zh_hant: WebDAV 驗證失敗。請檢查使用者名稱與密碼後再試。端點：%@
zh_hk: WebDAV 驗證失敗。請檢查使用者名稱與密碼後再試。端點：%@

# webdav.error.downloadStalled
source: WebDAV download made no progress for %lld seconds.
de: WebDAV-Download hat seit %lld Sekunden keinen Fortschritt gemacht.
es: La descarga WebDAV no avanzó durante %lld segundos.
es_419: La descarga WebDAV no avanzó durante %lld segundos.
fr: Le téléchargement WebDAV n’a pas progressé pendant %lld secondes.
ja: WebDAV ダウンロードが %lld 秒間進行していません。
ko: WebDAV 다운로드가 %lld초 동안 진행되지 않았습니다.
pt_br: O download WebDAV não teve progresso por %lld segundos.
pt_pt: A transferência WebDAV não teve progresso durante %lld segundos.
ru: Загрузка WebDAV не продвигалась %lld с.
uk: Завантаження WebDAV не просувалося протягом %lld секунд.
zh_hans: WebDAV 下载已连续 %lld 秒没有进展。
zh_hant: WebDAV 下載已連續 %lld 秒沒有進展。
zh_hk: WebDAV 下載已連續 %lld 秒沒有進展。

# webdav.error.notAService
source: The endpoint responded, but it does not appear to be a WebDAV service. Check the URL, port, and path.
de: Der Endpunkt hat geantwortet, scheint aber kein WebDAV-Dienst zu sein. Prüfen Sie URL, Port und Pfad.
es: El endpoint respondió, pero no parece ser un servicio WebDAV. Comprueba la URL, el puerto y la ruta.
es_419: El endpoint respondió, pero no parece ser un servicio WebDAV. Verifica la URL, el puerto y la ruta.
fr: Le point d’accès a répondu, mais il ne semble pas s’agir d’un service WebDAV. Vérifiez l’URL, le port et le chemin.
ja: エンドポイントから応答はありましたが、WebDAV サービスではないようです。URL、ポート、パスを確認してください。
ko: 엔드포인트에서 응답은 왔지만 WebDAV 서비스로 보이지 않습니다. URL, 포트, 경로를 확인해 주세요.
pt_br: O endpoint respondeu, mas não parece ser um serviço WebDAV. Verifique a URL, a porta e o caminho.
pt_pt: O endpoint respondeu, mas não parece ser um serviço WebDAV. Verifique o URL, a porta e o caminho.
ru: Эндпоинт ответил, но не похоже, что это WebDAV-сервис. Проверьте URL, порт и путь.
uk: Кінцева точка відповіла, але не схожа на службу WebDAV. Перевірте URL, порт і шлях.
zh_hans: 端点已响应，但看起来不是 WebDAV 服务。请检查 URL、端口和路径。
zh_hant: 端點已回應，但看起來不是 WebDAV 服務。請檢查 URL、連接埠與路徑。
zh_hk: 端點已回應，但看起來不是 WebDAV 服務。請檢查 URL、連接埠與路徑。

# webdav.error.parsePropfindResponse
source: Failed to parse the WebDAV PROPFIND response.
de: Die WebDAV-PROPFIND-Antwort konnte nicht analysiert werden.
es: No se pudo analizar la respuesta PROPFIND de WebDAV.
es_419: No se pudo analizar la respuesta PROPFIND de WebDAV.
fr: Impossible d’analyser la réponse PROPFIND WebDAV.
ja: WebDAV PROPFIND レスポンスを解析できませんでした。
ko: WebDAV PROPFIND 응답을 분석하지 못했습니다.
pt_br: Não foi possível analisar a resposta PROPFIND do WebDAV.
pt_pt: Não foi possível analisar a resposta PROPFIND do WebDAV.
ru: Не удалось разобрать ответ WebDAV PROPFIND.
uk: Не вдалося розібрати відповідь WebDAV PROPFIND.
zh_hans: 解析 WebDAV PROPFIND 响应失败。
zh_hant: 解析 WebDAV PROPFIND 回應失敗。
zh_hk: 解析 WebDAV PROPFIND 回應失敗。

# webdav.error.reason.cannotConnect
source: Cannot connect to the server. The port may be closed or blocked.
de: Die Verbindung zum Server ist fehlgeschlagen. Der Port ist möglicherweise geschlossen oder blockiert.
es: No se pudo conectar al servidor. El puerto puede estar cerrado o bloqueado.
es_419: No se pudo conectar al servidor. El puerto puede estar cerrado o bloqueado.
fr: Impossible de se connecter au serveur. Le port est peut-être fermé ou bloqué.
ja: サーバーに接続できません。ポートが閉じているかブロックされている可能性があります。
ko: 서버에 연결할 수 없습니다. 포트가 닫혀 있거나 차단되어 있을 수 있습니다.
pt_br: Não foi possível conectar ao servidor. A porta pode estar fechada ou bloqueada.
pt_pt: Não foi possível ligar ao servidor. A porta pode estar fechada ou bloqueada.
ru: Не удалось подключиться к серверу. Возможно, порт закрыт или заблокирован.
uk: Не вдалося з’єднатися з сервером. Порт може бути закритий або заблокований.
zh_hans: 无法连接到服务器，端口可能未开放或被防火墙拦截。
zh_hant: 無法連線到伺服器，連接埠可能未開放或被防火牆阻擋。
zh_hk: 無法連線到伺服器，連接埠可能未開放或被防火牆阻擋。

# webdav.error.reason.certUntrusted
source: Server certificate is not trusted (may be self-signed).
de: Das Serverzertifikat ist nicht vertrauenswürdig (möglicherweise selbstsigniert).
es: El certificado del servidor no es de confianza (puede ser autofirmado).
es_419: El certificado del servidor no es de confianza (puede ser autofirmado).
fr: Le certificat du serveur n’est pas approuvé (peut-être autosigné).
ja: サーバー証明書が信頼されていません（自己署名証明書の可能性があります）。
ko: 서버 인증서를 신뢰할 수 없습니다(자체 서명일 수 있음).
pt_br: O certificado do servidor não é confiável (pode ser autoassinado).
pt_pt: O certificado do servidor não é fidedigno (pode ser autoassinado).
ru: Сертификат сервера не является доверенным (возможно, самоподписанный).
uk: Сертифікат сервера недовірений (можливо, самопідписаний).
zh_hans: 服务器证书不受信任（可能是自签名）。
zh_hant: 伺服器憑證不受信任（可能是自簽名）。
zh_hk: 伺服器憑證不受信任（可能是自簽名）。

# webdav.error.reason.hostNotFound
source: Host not found. Check the address and network.
de: Host nicht gefunden. Prüfen Sie die Adresse und das Netzwerk.
es: No se encontró el host. Comprueba la dirección y la red.
es_419: No se encontró el host. Verifica la dirección y la red.
fr: Hôte introuvable. Vérifiez l’adresse et le réseau.
ja: ホストが見つかりません。アドレスとネットワークを確認してください。
ko: 호스트를 찾을 수 없습니다. 주소와 네트워크를 확인하세요.
pt_br: Host não encontrado. Verifique o endereço e a rede.
pt_pt: Host não encontrado. Verifique o endereço e a rede.
ru: Хост не найден. Проверьте адрес и сеть.
uk: Хост не знайдено. Перевірте адресу та мережу.
zh_hans: 找不到主机，请检查地址与网络。
zh_hant: 找不到主機，請檢查位址與網路。
zh_hk: 找不到主機，請檢查位址與網絡。

# webdav.error.reason.noNetwork
source: Network unavailable.
de: Kein Netzwerk verfügbar.
es: Red no disponible.
es_419: Red no disponible.
fr: Réseau indisponible.
ja: ネットワークを利用できません。
ko: 네트워크를 사용할 수 없습니다.
pt_br: Rede indisponível.
pt_pt: Rede indisponível.
ru: Сеть недоступна.
uk: Мережа недоступна.
zh_hans: 网络不可用。
zh_hant: 網路不可用。
zh_hk: 網絡不可用。

# webdav.error.reason.timeout
source: Connection timed out.
de: Zeitüberschreitung der Verbindung.
es: Tiempo de conexión agotado.
es_419: Tiempo de conexión agotado.
fr: Délai de connexion dépassé.
ja: 接続がタイムアウトしました。
ko: 연결 시간이 초과되었습니다.
pt_br: Conexão excedeu o tempo limite.
pt_pt: A ligação excedeu o tempo limite.
ru: Превышено время ожидания подключения.
uk: Час очікування з’єднання вичерпано.
zh_hans: 连接超时。
zh_hant: 連線逾時。
zh_hk: 連線逾時。

# webdav.error.reason.tlsFailed
source: TLS handshake failed.
de: TLS-Handshake fehlgeschlagen.
es: Falló la negociación TLS.
es_419: Falló la negociación TLS.
fr: Échec de la négociation TLS.
ja: TLS ハンドシェイクに失敗しました。
ko: TLS 핸드셰이크에 실패했습니다.
pt_br: Falha no handshake TLS.
pt_pt: Falha na negociação TLS.
ru: Не удалось выполнить TLS-рукопожатие.
uk: Помилка узгодження TLS.
zh_hans: TLS 握手失败。
zh_hant: TLS 交握失敗。
zh_hk: TLS 交握失敗。

# webdav.error.requestFailed
source: WebDAV %@ failed with status %lld: %@
de: WebDAV %@ ist mit Status %lld fehlgeschlagen: %@
es: WebDAV %@ falló con el estado %lld: %@
es_419: WebDAV %@ falló con el estado %lld: %@
fr: Échec de WebDAV %@ avec le statut %lld : %@
ja: WebDAV %@ がステータス %lld で失敗しました：%@
ko: WebDAV %@ 작업이 상태 %lld로 실패했습니다: %@
pt_br: WebDAV %@ falhou com status %lld: %@
pt_pt: WebDAV %@ falhou com o estado %lld: %@
ru: Запрос WebDAV %@ завершился со статусом %lld: %@
uk: WebDAV %@ завершився помилкою зі статусом %lld: %@
zh_hans: WebDAV %@ 失败，状态码 %lld：%@
zh_hant: WebDAV %@ 失敗，狀態碼 %lld：%@
zh_hk: WebDAV %@ 失敗，狀態碼 %lld：%@

# webdav.error.unexpectedResponseType
source: Unexpected WebDAV response type.
de: Unerwarteter WebDAV-Antworttyp.
es: Tipo de respuesta WebDAV inesperado.
es_419: Tipo de respuesta WebDAV inesperado.
fr: Type de réponse WebDAV inattendu.
ja: 予期しない形式の WebDAV レスポンスです。
ko: WebDAV 응답 형식이 예상과 다릅니다.
pt_br: Tipo de resposta WebDAV inesperado.
pt_pt: Tipo de resposta WebDAV inesperado.
ru: Неожиданный тип ответа WebDAV.
uk: Неочікуваний тип відповіді WebDAV.
zh_hans: WebDAV 响应类型异常。
zh_hant: WebDAV 回應類型異常。
zh_hk: WebDAV 回應類型異常。

# webdav.error.uploadResponseTimeout
source: WebDAV upload finished sending data, but the server did not respond within %lld seconds.
de: Der WebDAV-Upload hat die Daten vollständig gesendet, aber der Server hat nicht innerhalb von %lld Sekunden geantwortet.
es: La subida WebDAV terminó de enviar los datos, pero el servidor no respondió en %lld segundos.
es_419: La carga de WebDAV terminó de enviar los datos, pero el servidor no respondió en %lld segundos.
fr: Le téléversement WebDAV a fini d’envoyer les données, mais le serveur n’a pas répondu dans les %lld secondes.
ja: WebDAV アップロードはデータの送信を完了しましたが、サーバーが %lld 秒以内に応答しませんでした。
ko: WebDAV 업로드가 데이터 전송을 완료했지만 서버가 %lld초 이내에 응답하지 않았습니다.
pt_br: O upload WebDAV terminou de enviar os dados, mas o servidor não respondeu em %lld segundos.
pt_pt: O carregamento WebDAV terminou de enviar os dados, mas o servidor não respondeu em %lld segundos.
ru: Выгрузка WebDAV завершила отправку данных, но сервер не ответил в течение %lld с.
uk: Вивантаження через WebDAV завершило надсилання даних, але сервер не відповів протягом %lld секунд.
zh_hans: WebDAV 上传已完成发送，但服务器在 %lld 秒内没有响应。
zh_hant: WebDAV 上傳已完成傳送，但伺服器在 %lld 秒內沒有回應。
zh_hk: WebDAV 上載已完成傳送，但伺服器在 %lld 秒內沒有回應。

# webdav.error.uploadStalled
source: WebDAV upload made no progress for %lld seconds.
de: WebDAV-Upload hat seit %lld Sekunden keinen Fortschritt gemacht.
es: La subida WebDAV no avanzó durante %lld segundos.
es_419: La carga WebDAV no avanzó durante %lld segundos.
fr: Le téléversement WebDAV n’a pas progressé pendant %lld secondes.
ja: WebDAV アップロードが %lld 秒間進行していません。
ko: WebDAV 업로드가 %lld초 동안 진행되지 않았습니다.
pt_br: O upload WebDAV não teve progresso por %lld segundos.
pt_pt: O carregamento WebDAV não teve progresso durante %lld segundos.
ru: Выгрузка WebDAV не продвигалась %lld с.
uk: Вивантаження через WebDAV не просувалося протягом %lld секунд.
zh_hans: WebDAV 上传已连续 %lld 秒没有进展。
zh_hant: WebDAV 上傳已連續 %lld 秒沒有進展。
zh_hk: WebDAV 上載已連續 %lld 秒沒有進展。

# auth.field.port
source: Port
es: Puerto
es_419: Puerto
ja: ポート
ko: 포트
pt_br: Porta
pt_pt: Porta
ru: Порт
uk: Порт
zh_hans: 端口
zh_hant: 連接埠
zh_hk: 連接埠

# auth.googleDrive.section.clientID
source: OAuth client ID
es: ID de cliente OAuth
es_419: ID de cliente OAuth
fr: ID client OAuth
ja: OAuth クライアント ID
ko: OAuth 클라이언트 ID
pt_br: ID do cliente OAuth
pt_pt: ID de cliente OAuth
ru: Идентификатор клиента OAuth
uk: Ідентифікатор клієнта OAuth
zh_hans: OAuth 客户端 ID
zh_hant: OAuth 用戶端 ID
zh_hk: OAuth 用戶端 ID

# auth.s3.pathStyle.label
source: Path-Style URLs
es: URL de tipo ruta
es_419: URL de tipo ruta
fr: URL de type chemin
ja: パススタイル URL
ko: 경로 스타일 URL
pt_br: URLs no estilo path
pt_pt: URLs em estilo path
ru: URL-адреса с адресацией по пути
uk: URL-адреси у форматі path-style
zh_hans: Path-Style URL
zh_hant: Path-Style URL
zh_hk: Path-Style URL

# auth.section.name
source: Name
es: Nombre
es_419: Nombre
fr: Nom
ja: 名前
ko: 이름
pt_br: Nome
pt_pt: Nome
ru: Имя
uk: Назва
zh_hans: 名称
zh_hant: 名稱
zh_hk: 名稱

# auth.section.server
source: Server
es: Servidor
es_419: Servidor
fr: Serveur
ja: サーバー
ko: 서버
pt_br: Servidor
pt_pt: Servidor
ru: Сервер
uk: Сервер
zh_hans: 服务器
zh_hant: 伺服器
zh_hk: 伺服器

# auth.sftp.field.passphrase
source: Passphrase
es: Frase de acceso
es_419: Frase de acceso
fr: Phrase secrète
ja: パスフレーズ
ko: 암호 문구
pt_br: Frase de senha
pt_pt: Frase de acesso
ru: Парольная фраза
uk: Парольна фраза
zh_hans: 口令
zh_hant: 密語
zh_hk: 密語

# auth.smb.discovery.sectionTitle
source: LAN SMB
es: SMB de red local
es_419: SMB de red local
fr: SMB réseau local
pt_br: SMB da rede local
pt_pt: SMB da rede local
ru: SMB в локальной сети
uk: SMB локальної мережі
zh_hans: 局域网 SMB
zh_hant: 區域網路 SMB
zh_hk: 區域網絡 SMB

# common.ok
source: OK
es: Aceptar
es_419: Aceptar
ko: 확인
zh_hans: 确定
zh_hant: 確定
zh_hk: 確定

# home.alert.upgradeAction
source: Upgrade (%@)
es: Actualizar (%@)
es_419: Actualizar (%@)
fr: Mettre à niveau (%@)
ja: アップグレード (%@)
ko: 업그레이드 (%@)
pt_br: Atualizar (%@)
pt_pt: Atualizar (%@)
ru: Перейти на Pro (%@)
uk: Перейти на Pro (%@)
zh_hans: 升级 (%@)
zh_hant: 升級 (%@)
zh_hk: 升級 (%@)

# home.data.remoteCount
source: Remote %lld
es: Remoto %lld
es_419: Remoto %lld
fr: Distant %lld
ja: リモート %lld 件
ko: 원격 %lld개
pt_br: Remoto %lld
pt_pt: Remoto %lld
ru: Удалённо %lld
uk: Віддалено %lld
zh_hans: 远端 %lld 项
zh_hant: 遠端 %lld 項
zh_hk: 遠端 %lld 項

# home.localIndex.statsHeader
source: Status
es: Estado
es_419: Estado
fr: État
ja: ステータス
ko: 상태
pt_pt: Estado
ru: Статус
uk: Стан
zh_hans: 状态
zh_hant: 狀態
zh_hk: 狀態

# home.menu.offlineMarker
source: Offline |
es: Sin conexión |
es_419: Sin conexión |
fr: Hors ligne |
ja: オフライン |
ko: 오프라인 |
ru: Офлайн |
uk: Офлайн |
zh_hans: 离线 |
zh_hant: 離線 |
zh_hk: 離線 |

# log.filter
source: Filter
es: Filtrar
es_419: Filtrar
fr: Filtrer
ja: フィルター
ko: 필터
pt_br: Filtrar
pt_pt: Filtrar
ru: Фильтр
uk: Фільтр
zh_hans: 筛选
zh_hant: 篩選
zh_hk: 篩選

# log.level.debug
source: Debug
es: Depuración
es_419: Depuración
fr: Débogage
ja: デバッグ
ko: 디버그
pt_br: Depuração
pt_pt: Depuração
ru: Отладка
uk: Налагодження
zh_hans: 调试
zh_hant: 偵錯
zh_hk: 偵錯

# mediaBrowser.info.title
source: Info
es: Información
es_419: Información
fr: Informations
ja: 情報
ko: 정보
pt_br: Informações
pt_pt: Informações
ru: Информация
uk: Інформація
zh_hans: 信息
zh_hant: 資訊
zh_hk: 資料

# mediaBrowser.mode.remote
source: Remote
es: Remoto
es_419: Remoto
fr: Distant
ja: リモート
ko: 원격
pt_br: Remoto
pt_pt: Remoto
ru: Удалённо
uk: Віддалено
zh_hans: 远端
zh_hant: 遠端
zh_hk: 遠端

# originalCache.header
source: Original Cache
es: Caché de originales
es_419: Caché de originales
fr: Cache des originaux
ja: オリジナルキャッシュ
ko: 원본 캐시
pt_br: Cache de originais
pt_pt: Cache de originais
ru: Кэш оригиналов
uk: Кеш оригіналів
zh_hans: 原图缓存
zh_hant: 原圖快取
zh_hk: 原圖快取

# originalCache.limit.label
source: Cache Limit
es: Límite de caché
es_419: Límite de caché
fr: Limite du cache
ja: キャッシュ上限
ko: 캐시 한도
pt_br: Limite do cache
pt_pt: Limite da cache
ru: Лимит кэша
uk: Ліміт кешу
zh_hans: 缓存上限
zh_hant: 快取上限
zh_hk: 快取上限

# settings.browserLinkRateLimit.standard
source: Standard (1 MB/s)
es: Estándar (1 MB/s)
es_419: Estándar (1 MB/s)
ja: 標準（1 MB/s）
ko: 표준(1MB/s)
pt_br: Padrão (1 MB/s)
pt_pt: Padrão (1 MB/s)
ru: Стандартная (1 МБ/с)
uk: Стандартна (1 МБ/с)
zh_hans: 标准（1 MB/s）
zh_hant: 標準（1 MB/s）
zh_hk: 標準（1 MB/s）

# settings.originalPhotoCacheLimit.title
source: Original Cache Limit
es: Límite de caché de originales
es_419: Límite de caché de originales
fr: Limite du cache des originaux
ja: オリジナルキャッシュの上限
ko: 원본 캐시 한도
pt_br: Limite do cache de originais
pt_pt: Limite da cache de originais
ru: Лимит кэша оригиналов
uk: Ліміт кешу оригіналів
zh_hans: 原图缓存上限
zh_hant: 原圖快取上限
zh_hk: 原圖快取上限

# transfer.control.pause
source: Pause
es: Pausar
es_419: Pausar
ja: 一時停止
ko: 일시 정지
pt_br: Pausar
pt_pt: Pausar
ru: Приостановить
uk: Призупинити
zh_hans: 暂停
zh_hant: 暫停
zh_hk: 暫停

# transfer.destination.computer
source: Computer
es: Ordenador
es_419: Computadora
fr: Ordinateur
ja: コンピュータ
ko: 컴퓨터
pt_br: Computador
pt_pt: Computador
ru: Компьютер
uk: Комп’ютер
zh_hans: 电脑
zh_hant: 電腦
zh_hk: 電腦

# transfer.mode.backup
source: Backup
es: Copia de seguridad
es_419: Copia de seguridad
fr: Sauvegarde
ja: バックアップ
ko: 백업
pt_pt: Cópia de segurança
ru: Резервное копирование
uk: Резервне копіювання
zh_hans: 备份模式
zh_hant: 備份模式
zh_hk: 備份模式

# transfer.source.videos
source: Videos
es: Vídeos
fr: Vidéos
ja: ビデオ
ko: 비디오
pt_br: Vídeos
pt_pt: Vídeos
ru: Видео
uk: Відео
zh_hans: 视频
zh_hant: 影片
zh_hk: 影片

# auth.field.host
source: Host
fr: Hôte
ja: ホスト
ko: 호스트
ru: Хост
uk: Хост
zh_hans: 主机
zh_hant: 主機
zh_hk: 主機

# auth.s3.field.accessKeyID
source: Access Key ID
fr: ID de clé d’accès
ru: Идентификатор ключа доступа
uk: Ідентифікатор ключа доступу

# auth.s3.field.secretKey
source: Secret Access Key
fr: Clé d’accès secrète
ru: Секретный ключ доступа
uk: Секретний ключ доступу

# auth.s3.placeholder.secretKey
source: Secret Access Key
fr: Clé d’accès secrète
ru: Секретный ключ доступа
uk: Секретний ключ доступу

# auth.s3.section.bucket
source: Bucket
ja: バケット
ko: 버킷
ru: Бакет
uk: Бакет

# log.level.info
source: Info
ja: 情報
ko: 정보
ru: Информация
uk: Інформація
zh_hans: 信息
zh_hant: 資訊
zh_hk: 資訊

# auth.s3.provider.aliyunOSS
source: Alibaba Cloud OSS
zh_hans: 阿里云OSS
zh_hant: 阿里雲OSS
zh_hk: 阿里雲OSS
